[Customization.CustomizationSet_Orchid DownloadableCustomizationSetDefinition]
ContentDisplayName="Tesouro Pirata"

[ExpansionDef_Orchid DownloadableExpansionDefinition]
ContentDisplayName="Tesouro Pirata"

[ItemSetDef_Orchid DownloadableItemSetDefinition]
ContentDisplayName="Tesouro Pirata"

[PackageDef_Orchid DownloadablePackageDefinition]
PackageDisplayName="Tesouro Pirata"

[Vehicles.VehicleDef_Orchid_Hovercraft DownloadableVehicleDefinition]
ContentDisplayName="Tesouro Pirata"

[Vehicles.VehicleFamily_Hovercraft VehicleFamilyDefinition]
FamilyName="Barco"

[Vehicles.VSSUI_HarpoonHovercraft VSSUIDefinition]
VehicleName="Lança Arpão"

[Vehicles.VSSUI_RocketHovercraft VSSUIDefinition]
VehicleName="Lança Foguetes"

[Vehicles.VSSUI_SawBladeHovercraft VSSUIDefinition]
VehicleName="Serra Giratória"

